#+HUGO_BASE_DIR: ../
#+EXPORT_DATE: 
#+OPTIONS:  ^:nil
#+HUGO_SECTION: post/
#+HUGO_AUTO_SET_LASTMOD: t
#+DATE: 2012-07-15

**** Fuente de la Tabla 1                                          :noexport:
  |------------------+--------+--------|
  | Method           | Python | Cython |
  |------------------+--------+--------|
  | cross          : |   17.4 |    2.4 |
  | getParents     : |   20.6 |    6.6 |
  | updateWorst    : |    5.6 |    1.3 |
  |------------------+--------+--------|
  | Total            |   43.6 |   10.3 |
  | ^                |    sum |    sum |
  |------------------+--------+--------|
  #+TBLFM: $sum=vsum(@2..@-1)

​* Footnotes
​* COMMENT Local Variables                                           :ARCHIVE:
# Local Variables:
# eval: (add-hook 'after-save-hook #'org-hugo-export-subtree-to-md-after-save :append :local)
# End:


